Repository: whit3rabbit/turbospark
Catalog: swift/TurboSparkApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, hi, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, uk, vi, zh_hans, zh_hant

source: Install Destination
ar: وجهة التثبيت
de: Installationsziel
es: Destino de instalación
fr: Destination d'installation
he: יעד ההתקנה
hi: इंस्टॉल गंतव्य
id: Tujuan pemasangan
it: Destinazione di installazione
ja: インストール先
ko: 설치 위치
nl: Installatiebestemming
pl: Miejsce instalacji
pt_br: Destino da instalação
ru: Папка установки
sv: Installationsplats
tr: Kurulum hedefi
uk: Місце встановлення
vi: Đích cài đặt
zh_hans: 安装目标位置
zh_hant: 安裝目的位置

source: Install Into:
ar: التثبيت في:
de: Installieren in:
es: Instalar en:
fr: Installer dans :
he: התקן אל:
hi: इसमें इंस्टॉल करें:
id: Pasang ke:
it: Installa in:
ja: インストール先:
ko: 설치할 위치:
nl: Installeren in:
pl: Zainstaluj w:
pt_br: Instalar em:
ru: Установить в:
sv: Installera i:
tr: Şuraya kur:
uk: Встановити в:
vi: Cài vào:
zh_hans: 安装到:
zh_hant: 安裝至:

source: Install Model
ar: تثبيت النموذج
de: Modell installieren
es: Instalar modelo
fr: Installer le modèle
he: התקן מודל
hi: मॉडल स्थापित करें
id: Instal Model
it: Installa modello
ja: モデルをインストール
ko: 모델 설치
nl: Model installeren
pl: Zainstaluj model
pt_br: Instalar Modelo
ru: Установить модель
sv: Installera modell
tr: Modeli Kur
uk: Встановити модель
vi: Cài đặt mô hình
zh_hans: 安装模型
zh_hant: 安裝模型

source: Install anyway?
ar: هل تريد التثبيت على أي حال؟
de: Trotzdem installieren?
es: ¿Instalar de todos modos?
fr: Installer quand même ?
he: להתקין בכל זאת?
hi: फिर भी इंस्टॉल करें?
id: Tetap instal?
it: Installa comunque?
ja: それでもインストールしますか？
ko: 그래도 설치하시겠습니까?
nl: Toch installeren?
pl: Zainstalować mimo to?
pt_br: Instalar mesmo assim?
ru: Все равно установить?
sv: Installera ändå?
tr: Yine de yüklensin mi?
uk: Все одно встановити?
vi: Vẫn cài đặt?
zh_hans: 仍然安装？
zh_hant: 仍然安裝？

source: Install models locally from the curated catalog or Hugging Face.
ar: ثبّت النماذج محليا من الكتالوج المنسق أو من Hugging Face.
de: Installieren Sie Modelle lokal aus dem kuratierten Katalog oder von Hugging Face.
es: Instala modelos localmente desde el catálogo curado o desde Hugging Face.
fr: Installez des modèles en local depuis le catalogue sélectionné ou depuis Hugging Face.
he: התקן מודלים מקומית מהקטלוג האצור או מ-Hugging Face.
hi: क्यूरेटेड कैटलॉग या Hugging Face से मॉडल स्थानीय रूप से इंस्टॉल करें।
id: Pasang model secara lokal dari katalog kurasi atau Hugging Face.
it: Installa modelli in locale dal catalogo curato o da Hugging Face.
ja: 厳選カタログまたは Hugging Face からモデルをローカルにインストールします。
ko: 선별된 카탈로그나 Hugging Face에서 모델을 로컬에 설치합니다.
nl: Installeer modellen lokaal vanuit de samengestelde catalogus of vanaf Hugging Face.
pl: Instaluj modele lokalnie z wyselekcjonowanego katalogu lub z Hugging Face.
pt_br: Instale modelos localmente a partir do catálogo curado ou do Hugging Face.
ru: Устанавливайте модели локально из курируемого каталога или с Hugging Face.
sv: Installera modeller lokalt från den kurerade katalogen eller från Hugging Face.
tr: Modelleri seçilmiş katalogdan veya Hugging Face'ten yerel olarak kurun.
uk: Встановлюйте моделі локально з добірного каталогу або з Hugging Face.
vi: Cài đặt mô hình cục bộ từ danh mục tuyển chọn hoặc từ Hugging Face.
zh_hans: 从精选目录或 Hugging Face 在本地安装模型。
zh_hant: 從精選目錄或 Hugging Face 在本機安裝模型。

source: Install servers from a catalog published in a Git repository or a local folder.
ar: ثبّت الخوادم من كتالوج منشور في مستودع Git أو مجلد محلي.
de: Installieren Sie Server aus einem Katalog, der in einem Git-Repository oder einem lokalen Ordner veröffentlicht ist.
es: Instala servidores desde un catálogo publicado en un repositorio de Git o en una carpeta local.
fr: Installez des serveurs depuis un catalogue publié dans un dépôt Git ou un dossier local.
he: התקן שרתים מקטלוג שפורסם במאגר Git או בתיקייה מקומית.
hi: Git रिपॉजिटरी या स्थानीय फ़ोल्डर में प्रकाशित कैटलॉग से सर्वर इंस्टॉल करें।
id: Pasang server dari katalog yang diterbitkan di repositori Git atau folder lokal.
it: Installa server da un catalogo pubblicato in un repository Git o in una cartella locale.
ja: Git リポジトリまたはローカルフォルダに公開されたカタログからサーバーをインストールします。
ko: Git 리포지토리나 로컬 폴더에 게시된 카탈로그에서 서버를 설치합니다.
nl: Installeer servers vanuit een catalogus die is gepubliceerd in een Git-repository of een lokale map.
pl: Instaluj serwery z katalogu opublikowanego w repozytorium Git lub w folderze lokalnym.
pt_br: Instale servidores a partir de um catálogo publicado em um repositório Git ou em uma pasta local.
ru: Устанавливайте серверы из каталога, опубликованного в репозитории Git или в локальной папке.
sv: Installera servrar från en katalog som publicerats i en Git-utvecklingskatalog eller en lokal mapp.
tr: Bir Git deposunda veya yerel klasörde yayımlanmış bir katalogdan sunucu kurun.
uk: Встановлюйте сервери з каталогу, опублікованого в репозиторії Git або в локальній папці.
vi: Cài đặt máy chủ từ danh mục được công bố trong kho Git hoặc thư mục cục bộ.
zh_hans: 从发布在 Git 仓库或本地文件夹中的目录安装服务器。
zh_hant: 從發布在 Git 儲存庫或本機資料夾中的目錄安裝伺服器。

source: Install-tested
ar: تم اختبار التثبيت
de: Installation getestet
es: Instalacion probada
fr: Installation testee
he: התקנה נבדקה
hi: इंस्टॉल परीक्षणित
id: Instalasi teruji
it: Installazione testata
ja: インストール検証済み
ko: 설치 테스트 완료
nl: Installatie getest
pl: Przetestowano instalacje
pt_br: Instalacao testada
ru: Provereno pri ustanovke
sv: Installationen testad
tr: Kurulum test edildi
uk: Перевірено встановленням
vi: Da kiem tra cai dat
zh_hans: 已通过安装测试
zh_hant: 已通過安裝測試

source: Installed
ar: مثبت
de: Installiert
es: Instalado
fr: Installé
he: מותקן
hi: स्थापित
id: Terpasang
it: Installato
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pl: Zainstalowane
pt_br: Instalado
ru: Установлено
sv: Installerad
tr: Yüklendi
uk: Встановлено
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

source: Installed Models
ar: النماذج المثبتة
de: Installierte Modelle
es: Modelos instalados
fr: Modèles installés
he: מודלים מותקנים
hi: स्थापित मॉडल
id: Model Terpasang
it: Modelli installati
ja: インストール済みモデル
ko: 설치된 모델
nl: Geïnstalleerde modellen
pl: Zainstalowane modele
pt_br: Modelos Instalados
ru: Установленные модели
sv: Installerade modeller
tr: Yüklü Modeller
uk: Встановлені моделі
vi: Mô hình đã cài đặt
zh_hans: 已安装模型
zh_hant: 已安裝模型

source: Installed On
ar: تاريخ التثبيت
de: Installiert am
es: Instalado el
fr: Installé le
he: הותקן בתאריך
hi: इंस्टॉल किया गया
id: Dipasang pada
it: Installato il
ja: インストール日
ko: 설치 날짜
nl: Geïnstalleerd op
pl: Zainstalowano
pt_br: Instalado em
ru: Установлено
sv: Installerad den
tr: Kurulma tarihi
uk: Встановлено
vi: Cài đặt vào
zh_hans: 安装于
zh_hant: 安裝於

source: Installed Path
ar: مسار التثبيت
de: Installationspfad
es: Ruta de instalación
fr: Chemin d'installation
he: נתיב ההתקנה
hi: इंस्टॉल पथ
id: Jalur pemasangan
it: Percorso di installazione
ja: インストールパス
ko: 설치 경로
nl: Installatiepad
pl: Ścieżka instalacji
pt_br: Caminho de instalação
ru: Путь установки
sv: Installationssökväg
tr: Kurulum yolu
uk: Шлях встановлення
vi: Đường dẫn cài đặt
zh_hans: 安装路径
zh_hant: 安裝路徑

source: Installed image models
ar: نماذج الصور المثبتة
de: Installierte Bildmodelle
es: Modelos de imagen instalados
fr: Modeles d'image installes
he: מודלי תמונה מותקנים
hi: इंस्टॉल किए गए इमेज मॉडल
id: Model gambar terpasang
it: Modelli di immagini installati
ja: インストール済み画像モデル
ko: 설치된 이미지 모델
nl: Geinstalleerde afbeeldingsmodellen
pl: Zainstalowane modele obrazow
pt_br: Modelos de imagem instalados
ru: Ustanovlennye modeli izobrazheniy
sv: Installerade bildmodeller
tr: Yuklu goruntu modelleri
uk: Встановлені моделі зображень
vi: Cac mo hinh hinh anh da cai
zh_hans: 已安装的图像模型
zh_hant: 已安裝的影像模型

source: Installed size
ar: الحجم المثبت
de: Installierte Größe
es: Tamaño instalado
fr: Taille installée
he: גודל מותקן
hi: इंस्टॉल किया गया आकार
id: Ukuran terpasang
it: Dimensione installata
ja: インストールサイズ
ko: 설치 크기
nl: Geïnstalleerde grootte
pl: Rozmiar instalacji
pt_br: Tamanho instalado
ru: Установленный размер
sv: Installerad storlek
tr: Yüklü boyut
uk: Встановлений розмір
vi: Kích thước đã cài đặt
zh_hans: 已安装大小
zh_hant: 已安裝大小

source: Installing
ar: جار التثبيت
de: Wird installiert
es: Instalando
fr: Installation en cours
he: מתקין
hi: इंस्टॉल हो रहा है
id: Menginstal
it: Installazione in corso
ja: インストール中
ko: 설치 중
nl: Installeren
pl: Instalowanie
pt_br: Instalando
ru: Установка
sv: Installerar
tr: Yükleniyor
uk: Встановлення
vi: Đang cài đặt
zh_hans: 正在安装
zh_hant: 正在安裝

source: Instruction Body (Markdown)
ar: نص التعليمات (Markdown)
de: Anweisungstext (Markdown)
es: Cuerpo de la instrucción (Markdown)
fr: Corps de l'instruction (Markdown)
he: גוף ההוראה (Markdown)
hi: निर्देश मुख्य भाग (Markdown)
id: Isi instruksi (Markdown)
it: Corpo dell'istruzione (Markdown)
ja: 指示本文 (Markdown)
ko: 지시 본문(Markdown)
nl: Instructietekst (Markdown)
pl: Treść instrukcji (Markdown)
pt_br: Corpo da instrução (Markdown)
ru: Текст инструкции (Markdown)
sv: Instruktionstext (Markdown)
tr: Yönerge gövdesi (Markdown)
uk: Текст інструкції (Markdown)
vi: Nội dung hướng dẫn (Markdown)
zh_hans: 指令正文 (Markdown)
zh_hant: 指令內文 (Markdown)

source: Instruction Body (SKILL.md)
ar: نص التعليمات (SKILL.md)
de: Anweisungstext (SKILL.md)
es: Cuerpo de la instrucción (SKILL.md)
fr: Corps de l'instruction (SKILL.md)
he: גוף ההוראה (SKILL.md)
hi: निर्देश मुख्य भाग (SKILL.md)
id: Isi instruksi (SKILL.md)
it: Corpo dell'istruzione (SKILL.md)
ja: 指示本文 (SKILL.md)
ko: 지시 본문(SKILL.md)
nl: Instructietekst (SKILL.md)
pl: Treść instrukcji (SKILL.md)
pt_br: Corpo da instrução (SKILL.md)
ru: Текст инструкции (SKILL.md)
sv: Instruktionstext (SKILL.md)
tr: Yönerge gövdesi (SKILL.md)
uk: Текст інструкції (SKILL.md)
vi: Nội dung hướng dẫn (SKILL.md)
zh_hans: 指令正文 (SKILL.md)
zh_hant: 指令內文 (SKILL.md)

source: Interaction Mode
ar: وضع التفاعل
de: Interaktionsmodus
es: Modo de interacción
fr: Mode d'interaction
he: מצב אינטראקציה
hi: इंटरैक्शन मोड
id: Mode interaksi
it: Modalità di interazione
ja: 操作モード
ko: 상호작용 모드
nl: Interactiemodus
pl: Tryb interakcji
pt_br: Modo de interação
ru: Режим взаимодействия
sv: Interaktionsläge
tr: Etkileşim modu
uk: Режим взаємодії
vi: Chế độ tương tác
zh_hans: 交互模式
zh_hant: 互動模式

source: Interrupted
ar: متوقف
de: Unterbrochen
es: Interrumpido
fr: Interrompu
he: נקטע
hi: बाधित
id: Terputus
it: Interrotto
ja: 中断
ko: 중단됨
nl: Onderbroken
pl: Przerwano
pt_br: Interrompido
ru: Прервано
sv: Avbruten
tr: Kesintiye uğradı
uk: Перервано
vi: Bị gián đoạn
zh_hans: 已中断
zh_hant: 已中斷

source: Iterations
ar: التكرارات
de: Iterationen
es: Iteraciones
fr: Itérations
he: איטרציות
hi: पुनरावृत्तियाँ
id: Iterasi
it: Iterazioni
ja: 反復回数
ko: 반복 횟수
nl: Iteraties
pl: Iteracje
pt_br: Iterações
ru: Итерации
sv: Iterationer
tr: Yinelemeler
uk: Ітерації
vi: Số vòng lặp
zh_hans: 迭代次数
zh_hant: 迭代次數

source: JSON URL
ar: عنوان URL لـ JSON
es: URL de JSON
fr: URL JSON
he: כתובת JSON
id: URL JSON
it: URL JSON
pl: Adres URL JSON
pt_br: URL do JSON
ru: URL JSON
uk: URL JSON
vi: URL JSON

source: K value
ar: قيمة K
de: K-Wert
es: Valor K
fr: Valeur K
he: ערך K
hi: K मान
id: Nilai K
it: Valore K
ja: K値
ko: K 값
nl: K-waarde
pl: Wartość K
pt_br: Valor K
ru: Значение K
sv: K-värde
tr: K değeri
uk: Значення K
vi: Giá trị K
zh_hans: K值
zh_hant: K值

source: KV-Cache Width
ar: عرض ذاكرة التخزين المؤقت KV
de: KV-Cache-Breite
es: Ancho de la caché KV
fr: Largeur du cache KV
he: רוחב מטמון KV
hi: KV-कैश चौड़ाई
id: Lebar Cache KV
it: Larghezza cache KV
ja: KV キャッシュ幅
ko: KV 캐시 너비
nl: KV-cachebreedte
pl: Szerokość pamięci podręcznej KV
pt_br: Largura do cache KV
ru: Битность KV-кэша
sv: KV-cachebredd
tr: KV Önbellek Genişliği
uk: Бітність KV-кешу
vi: Độ rộng bộ nhớ đệm KV
zh_hans: KV 缓存位宽
zh_hant: KV 快取位元寬度

source: Keep fans pinned when TurboSpark quits
ar: إبقاء المراوح مثبتة عند إنهاء TurboSpark
de: Lüfter beim Beenden von TurboSpark fixiert lassen
es: Mantener los ventiladores fijados al salir de TurboSpark
fr: Garder les ventilateurs verrouillés à la fermeture de TurboSpark
he: השאר את המאווררים נעוצים ביציאה מ-TurboSpark
hi: TurboSpark बंद होने पर भी फैन पिन रखें
id: Tetap kunci kipas saat TurboSpark ditutup
it: Mantieni le ventole bloccate alla chiusura di TurboSpark
ja: TurboSpark 終了時もファンを固定したままにする
ko: TurboSpark 종료 시에도 팬 고정 유지
nl: Ventilatoren vastgezet houden wanneer TurboSpark wordt afgesloten
pl: Zachowaj przypięte wentylatory po zamknięciu TurboSpark
pt_br: Manter as ventoinhas fixadas ao sair do TurboSpark
ru: Оставлять вентиляторы зафиксированными при выходе из TurboSpark
sv: Behåll fläktarna låsta när TurboSpark avslutas
tr: TurboSpark kapanınca fanları sabit tut
uk: Залишати вентилятори зафіксованими після виходу з TurboSpark
vi: Giữ quạt cố định khi thoát TurboSpark
zh_hans: 退出 TurboSpark 后保持风扇锁定
zh_hant: 結束 TurboSpark 後保持風扇鎖定

source: Keep recent messages verbatim
ar: الاحتفاظ بالرسائل الأخيرة حرفيًا
de: Aktuelle Nachrichten wörtlich beibehalten
es: Mantener los mensajes recientes palabra por palabra
fr: Conserver les messages récents textuellement
he: שמור הודעות אחרונות מילה במילה
hi: हाल के संदेशों को शब्दशः रखें
id: Simpan pesan terbaru kata demi kata
it: Mantieni i messaggi recenti testualmente
ja: 最近のメッセージをそのまま保持
ko: 최근 메시지를 그대로 유지
nl: Recente berichten woordelijk bewaren
pl: Zachowaj ostatnie wiadomości dosłownie
pt_br: Manter mensagens recentes na íntegra
ru: Сохранять недавние сообщения дословно
sv: Behåll de senaste meddelandena ordagrant
tr: Son mesajları aynen koru
uk: Зберігати останні повідомлення дослівно
vi: Giữ nguyên văn các tin nhắn gần đây
zh_hans: 逐字保留最近的消息
zh_hant: 逐字保留最近的訊息

source: Keep running in background when window is closed
ar: الاستمرار في التشغيل في الخلفية عند إغلاق النافذة
de: Im Hintergrund weiterlaufen, wenn das Fenster geschlossen ist
es: Seguir ejecutándose en segundo plano al cerrar la ventana
fr: Continuer à s'exécuter en arrière-plan lorsque la fenêtre est fermée
he: המשך לפעול ברקע כאשר החלון סגור
hi: विंडो बंद होने पर पृष्ठभूमि में चलते रहें
id: Tetap berjalan di latar belakang saat jendela ditutup
it: Continua l'esecuzione in background quando la finestra è chiusa
ja: ウィンドウを閉じた後もバックグラウンドで実行を継続
ko: 창이 닫혀도 백그라운드에서 계속 실행
nl: Blijf op de achtergrond draaien wanneer het venster is gesloten
pl: Działaj w tle po zamknięciu okna
pt_br: Continuar executando em segundo plano quando a janela for fechada
ru: Продолжать работу в фоновом режиме при закрытии окна
sv: Fortsätt köra i bakgrunden när fönstret stängs
tr: Pencere kapatıldığında arka planda çalışmaya devam et
uk: Продовжувати роботу у фоновому режимі після закриття вікна
vi: Tiếp tục chạy trong nền khi cửa sổ đóng
zh_hans: 窗口关闭时继续在后台运行
zh_hant: 視窗關閉時繼續在背景執行

source: Keyboard Shortcuts...
ar: اختصارات لوحة المفاتيح…
de: Tastaturkurzbefehle…
es: Atajos de teclado…
fr: Raccourcis clavier…
he: קיצורי מקלדת…
hi: कीबोर्ड शॉर्टकट…
id: Pintasan Keyboard…
it: Scorciatoie da tastiera…
ja: キーボードショートカット…
ko: 키보드 단축키…
nl: Toetsenbordsneltoetsen…
pl: Skróty klawiszowe…
pt_br: Atalhos de teclado…
ru: Сочетания клавиш…
sv: Tangentbordsgenvägar…
tr: Klavye Kısayolları…
uk: Комбінації клавіш…
vi: Phím tắt bàn phím…
zh_hans: 键盘快捷键…
zh_hant: 鍵盤快速鍵…

source: Kill
ar: إنهاء بالقوة
de: Beenden
es: Finalizar proceso
fr: Tuer
he: הפסק בכוח
hi: समाप्त करें
id: Matikan
it: Termina
ja: 強制終了
ko: 강제 종료
nl: Afbreken
pl: Zakończ wymuszenie
pt_br: Encerrar
ru: Завершить
sv: Avsluta tvångsmässigt
tr: Zorla Kapat
uk: Завершити примусово
vi: Buộc dừng
zh_hans: 杀死
zh_hant: 強制終止

source: LM Studio Library Detected
ar: تم اكتشاف مكتبة LM Studio
de: LM-Studio-Bibliothek erkannt
es: Se ha detectado la biblioteca de LM Studio
fr: Bibliothèque LM Studio détectée
he: זוהתה ספריית LM Studio
hi: LM Studio लाइब्रेरी मिली
id: Pustaka LM Studio terdeteksi
it: Rilevata la libreria di LM Studio
ja: LM Studio のライブラリを検出しました
ko: LM Studio 라이브러리를 감지했습니다
nl: LM Studio-bibliotheek gedetecteerd
pl: Wykryto bibliotekę LM Studio
pt_br: Biblioteca do LM Studio detectada
ru: Обнаружена библиотека LM Studio
sv: LM Studio-bibliotek identifierat
tr: LM Studio kitaplığı algılandı
uk: Виявлено бібліотеку LM Studio
vi: Đã phát hiện thư viện LM Studio
zh_hans: 已检测到 LM Studio 库
zh_hant: 已偵測到 LM Studio 程式庫

source: LM Studio Library Integration
ar: تكامل مكتبة LM Studio
de: LM Studio-Bibliotheksintegration
es: Integración con biblioteca LM Studio
fr: Intégration de la bibliothèque LM Studio
he: שילוב ספריית LM Studio
hi: LM Studio लाइब्रेरी एकीकरण
id: Integrasi Pustaka LM Studio
it: Integrazione libreria LM Studio
ja: LM Studioライブラリ統合
ko: LM Studio 라이브러리 연동
nl: LM Studio-bibliotheekintegratie
pl: Integracja biblioteki LM Studio
pt_br: Integração com Biblioteca LM Studio
ru: Интеграция с библиотекой LM Studio
sv: Integrering av LM Studio-bibliotek
tr: LM Studio Kitaplık Entegrasyonu
uk: Інтеграція бібліотеки LM Studio
vi: Tích hợp thư viện LM Studio
zh_hans: LM Studio 库集成
zh_hant: LM Studio 庫整合

source: LOCAL STORAGE
ar: التخزين المحلي
de: LOKALER SPEICHER
es: ALMACENAMIENTO LOCAL
fr: STOCKAGE LOCAL
he: אחסון מקומי
hi: स्थानीय स्टोरेज
id: PENYIMPANAN LOKAL
it: ARCHIVIAZIONE LOCALE
ja: ローカルストレージ
ko: 로컬 저장소
nl: LOKALE OPSLAG
pl: PAMIĘĆ LOKALNA
pt_br: ARMAZENAMENTO LOCAL
ru: ЛОКАЛЬНОЕ ХРАНИЛИЩЕ
sv: LOKAL LAGRING
tr: YEREL DEPOLAMA
uk: ЛОКАЛЬНЕ СХОВИЩЕ
vi: BỘ NHỚ CỤC BỘ
zh_hans: 本地存储
zh_hant: 本機儲存空間

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
he: שפה
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
sv: Språk
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Language & Localization
ar: اللغة والتعريب
de: Sprache & Lokalisierung
es: Idioma y localización
fr: Langue et localisation
he: שפה ולוקליזציה
hi: भाषा और स्थानीयकरण
id: Bahasa & Lokalisasi
it: Lingua e localizzazione
ja: 言語と地域
ko: 언어 및 현지화
nl: Taal en lokalisatie
pl: Język i lokalizacja
pt_br: Idioma e localização
ru: Язык и локализация
sv: Språk och lokalisering
tr: Dil ve Yerelleştirme
uk: Мова та локалізація
vi: Ngôn ngữ & Bản địa hóa
zh_hans: 语言与本地化
zh_hant: 語言與在地化

source: Large paste attached as "%@" (%lld characters).
ar: تم إرفاق النص الملصق الكبير باسم "%@" (%lld حرفًا).
de: Großer eingefügter Text als "%@" angehängt (%lld Zeichen).
es: Se adjuntó el texto pegado grande como "%@" (%lld caracteres).
fr: Grand collage joint sous le nom "%@" (%lld caractères).
he: הדבקה גדולה צורפה בשם "%@" (%lld תווים).
hi: बड़ा पेस्ट "%@" के रूप में संलग्न किया गया (%lld वर्ण)।
id: Teks tempelan besar dilampirkan sebagai "%@" (%lld karakter).
it: Grande testo incollato allegato come "%@" (%lld caratteri).
ja: 大きな貼り付けテキストを「%@」（%lld 文字）として添付しました。
ko: 큰 붙여넣기 텍스트가 "%@"(%lld자)로 첨부되었습니다.
nl: Grote plaktekst bijgevoegd als "%@" (%lld tekens).
pl: Duży wklejony tekst dołączono jako "%@" (%lld znaków).
pt_br: Texto colado grande anexado como "%@" (%lld caracteres).
ru: Большой вставленный текст прикреплён как "%@" (%lld символов).
sv: Stor inklistrad text bifogad som "%@" (%lld tecken).
tr: Büyük yapıştırılan metin "%@" olarak eklendi (%lld karakter).
uk: Великий вставлений текст прикріплено як "%@" (%lld символів).
vi: Văn bản dán lớn đã được đính kèm dưới dạng "%@" (%lld ký tự).
zh_hans: 已将大段粘贴文本附加为“%@”（%lld 个字符）。
zh_hant: 已將大段貼上文字附加為「%@」（%lld 個字元）。

source: Last 12 weeks
ar: آخر 12 أسبوعا
de: Letzte 12 Wochen
es: Últimas 12 semanas
fr: 12 dernières semaines
he: 12 השבועות האחרונים
hi: पिछले 12 सप्ताह
id: 12 minggu terakhir
it: Ultime 12 settimane
ja: 直近 12 週間
ko: 최근 12주
nl: Afgelopen 12 weken
pl: Ostatnie 12 tygodni
pt_br: Últimas 12 semanas
ru: Последние 12 недель
sv: Senaste 12 veckorna
tr: Son 12 hafta
uk: Останні 12 тижнів
vi: 12 tuần gần đây
zh_hans: 最近 12 周
zh_hant: 最近 12 週

source: Last progress: %@
ar: آخر تقدم: %@
de: Letzter Stand: %@
es: Último progreso: %@
fr: Dernière progression : %@
he: התקדמות אחרונה: %@
hi: अंतिम प्रगति: %@
id: Progres terakhir: %@
it: Ultimo avanzamento: %@
ja: 前回の進捗: %@
ko: 마지막 진행 상황: %@
nl: Laatste voortgang: %@
pl: Ostatni postęp: %@
pt_br: Último progresso: %@
ru: Последний прогресс: %@
sv: Senaste förlopp: %@
tr: Son ilerleme: %@
uk: Останній прогрес: %@
vi: Tiến độ gần nhất: %@
zh_hans: 上次进度：%@
zh_hant: 上次進度：%@

source: Last progress: %@ of %@
ar: آخر تقدم: %@ من %@
de: Letzter Stand: %@ von %@
es: Último progreso: %@ de %@
fr: Dernière progression : %@ sur %@
he: התקדמות אחרונה: %@ מתוך %@
hi: अंतिम प्रगति: %@ / %@
id: Progres terakhir: %@ dari %@
it: Ultimo avanzamento: %@ di %@
ja: 前回の進捗: %@ / %@
ko: 마지막 진행 상황: %@ / %@
nl: Laatste voortgang: %@ van %@
pl: Ostatni postęp: %@ z %@
pt_br: Último progresso: %@ de %@
ru: Последний прогресс: %@ из %@
sv: Senaste förlopp: %@ av %@
tr: Son ilerleme: %@ / %@
uk: Останній прогрес: %@ із %@
vi: Tiến độ gần nhất: %@ / %@
zh_hans: 上次进度：%@ / %@
zh_hant: 上次進度：%@ / %@

source: Last run
ar: آخر تشغيل
de: Letzter Durchlauf
es: Última ejecución
fr: Dernière exécution
he: הפעלה אחרונה
hi: अंतिम रन
id: Jalankan terakhir
it: Ultima esecuzione
ja: 最後の実行
ko: 마지막 실행
nl: Laatste uitvoering
pl: Ostatnie uruchomienie
pt_br: Última execução
ru: Последний запуск
sv: Senaste körning
tr: Son çalıştırma
uk: Останній запуск
vi: Lần chạy cuối
zh_hans: 上次运行
zh_hant: 上次執行

source: Later
ar: لاحقًا
de: Spater
es: Mas tarde
fr: Plus tard
he: מאוחר יותר
hi: बाद में
id: Nanti
it: Piu tardi
ja: 後で
ko: 나중에
pl: Pozniej
pt_br: Mais tarde
ru: Pozzhe
sv: Senare
tr: Daha sonra
uk: Пізніше
vi: De sau
zh_hans: 稍后
zh_hant: 稍後

source: Layers
ar: الطبقات
de: Schichten
es: Capas
fr: Couches
he: שכבות
hi: लेयर
id: Lapisan
it: Livelli
ja: レイヤー
ko: 레이어
nl: Lagen
pl: Warstwy
pt_br: Camadas
ru: Слои
sv: Lager
tr: Katmanlar
uk: Шари
vi: Lớp
zh_hans: 层
zh_hant: 層

source: Layers (Start:End)
ar: الطبقات (البداية:النهاية)
de: Schichten (Start:Ende)
es: Capas (Inicio:Fin)
fr: Couches (Début:Fin)
he: שכבות (התחלה:סיום)
hi: परतें (प्रारंभ:अंत)
id: Lapisan (Mulai:Selesai)
it: Livelli (Inizio:Fine)
ja: レイヤー（開始:終了）
ko: 레이어 (시작:끝)
nl: Lagen (Start:Einde)
pl: Warstwy (Początek:Koniec)
pt_br: Camadas (Início:Fim)
ru: Слои (Начало:Конец)
sv: Lager (Start:Slut)
tr: Katmanlar (Başlangıç:Bitiş)
uk: Шари (Початок:Кінець)
vi: Các lớp (Bắt đầu:Kết thúc)
zh_hans: 层（起始:结束）
zh_hant: 層（起始:結束）

source: Learn more
ar: معرفة المزيد
de: Weitere Informationen
es: Más información
fr: En savoir plus
he: למידע נוסף
hi: अधिक जानें
id: Pelajari lebih lanjut
it: Ulteriori informazioni
ja: 詳細を見る
ko: 자세히 알아보기
nl: Meer informatie
pl: Dowiedz się więcej
pt_br: Saiba mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edin
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

source: Leave empty for the default tool set.
ar: اتركه فارغا لاستخدام مجموعة الأدوات الافتراضية.
de: Leer lassen, um den Standard-Toolsatz zu verwenden.
es: Déjalo vacío para usar el conjunto de herramientas predeterminado.
fr: Laissez vide pour utiliser l'ensemble d'outils par défaut.
he: השאר ריק כדי להשתמש בערכת הכלים המוגדרת כברירת מחדל.
hi: डिफ़ॉल्ट टूल सेट के लिए खाली छोड़ें।
id: Biarkan kosong untuk set alat default.
it: Lascia vuoto per usare il set di strumenti predefinito.
ja: 既定のツールセットを使用する場合は空のままにします。
ko: 기본 도구 세트를 사용하려면 비워 두세요.
nl: Laat leeg voor de standaardset tools.
pl: Pozostaw puste, aby użyć domyślnego zestawu narzędzi.
pt_br: Deixe em branco para usar o conjunto de ferramentas padrão.
ru: Оставьте пустым, чтобы использовать стандартный набор инструментов.
sv: Lämna tomt för standarduppsättningen av verktyg.
tr: Varsayılan araç kümesi için boş bırakın.
uk: Залиште порожнім, щоб використати типовий набір інструментів.
vi: Để trống để dùng bộ công cụ mặc định.
zh_hans: 留空以使用默认工具集。
zh_hant: 留空以使用預設工具集。
